<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Los 80's</title>
<link href="file://" rel="stylesheet" type="text/css" />
<link href="Titulos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.parrafos2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	color: #FFFFFF;
	background-color: #000000;
}
body {
	background-color: #000000;
}
.titulodetx {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
	text-decoration: underline;
	color: #FFFFFF;
	font-style: italic;
	text-transform: none;
}
.encabezados {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-style: oblique;
	color: #00FF00;
}
#Layer1 {
	position:absolute;
	width:142px;
	height:58px;
	z-index:1;
	left: 879px;
	top: 4147px;
}
.Estilo1 {color: #000000}
-->
</style>
</head>

<body>
<p align="center" class="titulodepg">Los 80's</p>
<p align="justify" class="parrafos2"><strong>Los a&ntilde;os 80</strong>&nbsp;fueron una &eacute;poca que se destac&oacute; por el talento y los artistas que protagonizaron la escena musical. Sin duda, las canciones y temas a&uacute;n son recordados por millones de personas que las llevan muy presentes en sus playlist.<br />
  Adem&aacute;s de los peinados, de los atuendos coloridos, de la onda glam y de los extravagantes estilos que se manejaban en esa temporada,&nbsp;<strong>la m&uacute;sica logr&oacute; marcar una huella muy grande en el desarrollo de la industria a lo largo de los a&ntilde;os.</strong><br />
  Muchos temas lograron destacarse y alcanzar un &eacute;xito a nivel mundial,&nbsp;<strong>convirti&eacute;ndose as&iacute; en un emblema de aquel momento</strong>. Varios brillaron por sus ritmos, por sus letras y hasta por sus videos musicales, que se grabaron en la memoria de infinidad de fan&aacute;ticos.<br />
<strong>Los g&eacute;neros que m&aacute;s relevancia tuvieron entre el p&uacute;blico fueron el pop, el rock y las baladas en ingl&eacute;s</strong>, las cuales fueron representadas por artistas de todo tipo. Muchos han llegado a la actualidad y siguen interpretando sus &eacute;xitos en distintas presentaciones alrededor del mundo.</p>
<p align="center" class="parrafos2"><img src="paginaweb/80's.jpg" width="273" height="184" alt="80's" /></p>
<div class="titulodepg" id="Layer1"><a href="Menu.html">Menu</a></div>
<p align="center" class="parrafos2">&nbsp;</p>
<h2 class="titulodetx">Esta es la lista de algunos de los &eacute;xitos m&aacute;s grandes de los 80':</h2>
<p><span class="parrafos2"><span class="parrafos"><br />
</span></span><span class="encabezados"><strong>1.&nbsp;Billy Jean &ndash; Michael Jackson</strong>&nbsp;(1982)</span><span class="parrafos2"><br />
Este tema fue compuesto y producido por&nbsp;<strong>Michael Jackson en 1982</strong>&nbsp;y est&aacute; incluido en el sexto &aacute;lbum,&nbsp;<em>Thriller</em>.&nbsp;<em>&lsquo;Billie Jean&rsquo;</em>, seg&uacute;n afirm&oacute; el cantante, habla de un grupo de chicas que &eacute;l y sus hermanos conocieron durante una presentaci&oacute;n de&nbsp;<strong>The Jackson 5.</strong>&nbsp;<br />
Este sencillo contiene un fundamento&nbsp;an&oacute;nimo y habla de cualquier chica fan&aacute;tica de alguna banda de aquella &eacute;poca, pues&nbsp;<strong>describe las reaccione y comportamientos de estas al momento de ver a su artista favorito.</strong><br />
  <strong>Michael Jackson&nbsp;</strong>recibi&oacute;&nbsp;<strong>dos premios Grammy en 1984</strong>&nbsp;por el tema , en la categor&iacute;a de&nbsp;<em>&lsquo;Mejor Canci&oacute;n masculina&rsquo;</em>.</span></p>
<p align="left">
  
  <span class="parrafos2">
  <embed src="michael-jackson-billie-jean-official-video.mp3" width="236" height="112"></embed>
  &nbsp;</span><img src="paginaweb/michel.jpg" alt="michel" width="194" height="259" hspace="200" /></p>
<p class="parrafos2"><span class="encabezados"><strong>2. Africa - Toto</strong>&nbsp;(1982)</span><br />
  Esta canci&oacute;n hace parte del repertorio del legendario&nbsp;grupo de rock&nbsp;<strong>Toto</strong>, el cual lanz&oacute; este &eacute;xito en 1982 y<strong>&nbsp;tomo el primer lugar en el Billboard Hot 100 en 1983</strong>. Fue escrita por el teclista&nbsp;<strong>David Paich</strong>.<br />
  Aunque el video es b&aacute;sico,&nbsp;<strong>se convirti&oacute; en uno de los videos musicales m&aacute;s vistos en la &eacute;poca</strong>&nbsp;por cada verso plasmado en las im&aacute;genes. Se puede observar a la banda tocando entre distintas pilas de libros, mientras un investigador busca un ejemplar titulado&nbsp;<em>&lsquo;Africa&rsquo;.</em></p>
<p align="left" class="parrafos2"><img src="paginaweb/africa.jpg" alt="africa" width="226" height="223" hspace="400" /><br />
</p>
<p align="left" class="parrafos2"><span class="encabezados"><strong>3.&nbsp;&nbsp; &nbsp;Girls Just to Want a Have fun &ndash; Cyndi Lauper</strong>&nbsp;&nbsp;(1983)</span><br />
    <strong>Cyndi Lauper</strong>&nbsp;se convirti&oacute; en una de las artistas m&aacute;s importantes de la d&eacute;cada, luego de lanzar la canci&oacute;n<em>&nbsp;&lsquo;Girls Just to want to Have Fun&rsquo;</em>&nbsp;en el a&ntilde;o<strong>&nbsp;1983</strong>. Este &eacute;xito<strong>&nbsp;fue tomado como un himno para todas las j&oacute;venes que buscaban ser libres, pasar tiempo con amigas y lograr pasar momentos agradables con sus conocidos.</strong><br />
  Con un extravagante color de cabello, atuendos armados con vestidos, tacones y abrigos,&nbsp;<strong>Lauper se posicion&oacute; como uno de los personajes m&aacute;s irreverentes del g&eacute;nero pop</strong>, pues cada canci&oacute;n hablaba de un momento de su vida y lo plasmaba con videos significativos y divertidos.<br />
  Se ubic&oacute; en el&nbsp;<strong>puesto n&uacute;mero 2 en la lista Billboard Hot 100 en 1984.</strong></p>
<p align="left">
  
  <span class="parrafos2">
  <embed src="Cyndi Lauper - Girls Just Want To Have Fun (Official Video).mp3" width="264" height="122"></embed>
  &nbsp;</span><img src="paginaweb/cindy.jpg" alt="cindy" width="246" height="205" hspace="200" /></p>
<p class="parrafos2"><span class="encabezados"><strong>4.&nbsp;&nbsp; &nbsp;Every breath you Take &ndash; The Police</strong>&nbsp;(1983)</span><br />
  Esta emblem&aacute;tica canci&oacute;n es interpretada por el famoso grupo de rock<strong>&nbsp;The Police.&nbsp;</strong>Fue lanzada en&nbsp;<strong>1983</strong>&nbsp;e impulso a la agrupaci&oacute;n al &eacute;xito.&nbsp;<strong>Encabez&oacute; la lista Billboard de los 100 sencillos m&aacute;s vendidos durante ocho semanas</strong>.<br />
  El video de&nbsp;<em>&lsquo;Every Breath you Take&rsquo;&nbsp;</em>muestra a Sting, vocalista de la agrupaci&oacute;n, interpretando la letra con un fondo oscuro y la imagen totalmente a blanco y negro.<br />
  Actualmente&nbsp;<strong>se encuentra posicionada en el puesto 84 de la lista de las Mejores 500 canciones de todos los tiempos</strong>, seg&uacute;n una publicaci&oacute;n de la revista&nbsp;<strong>Rolling Stone</strong>.</p>
<p class="parrafos2"><img src="paginaweb/police.jpg" alt="police" width="225" height="224" hspace="400" />&nbsp;</p>
<p class="parrafos2"><span class="encabezados"><strong>5.&nbsp;&nbsp; &nbsp;Karma Chameleon &ndash; Culture Club</strong>&nbsp;(1983)</span><br />
  Este &eacute;xito hace parte del repertorio del grupo&nbsp;<strong>Culture Club</strong>, liderado por el cantante&nbsp;<strong>Boy George</strong>, el cual dio mucho de qu&eacute; hablar durante esta &eacute;poca por su controvertida imagen art&iacute;stica.<br />
  El sencillo recibi&oacute; el<strong>&nbsp;Brit Award en la categor&iacute;a &lsquo;Mejor Sencillo Brit&aacute;nico&rsquo; en 1984.</strong><br />
  Este trabajo es relevante en la industria por su video musical, el cual fue dirigido por&nbsp;<strong>Peter Sinclair</strong>&nbsp;y est&aacute; ambientado en el Mississippi del a&ntilde;o&nbsp;<strong>1870.</strong><br />
  La historia habla de un grupo de personas de alta sociedad que abordar&aacute;n un vapor de ruedas que lleva por nombre&nbsp;<em>&lsquo;El Camale&oacute;n&rsquo;</em>. All&iacute; suben todos y entre ellos un ladr&oacute;n, el cual hurta las joyas y objetos de valor de todos los presentes.<br />
  El video es caracter&iacute;stico por el traje colorido y extravagante que lleva puesto&nbsp;<strong>Boy George</strong>, pues&nbsp;<strong>el maquillaje y su apariencia femenina lograron llamar la atenci&oacute;n de cientos de personas a nivel mundial.</strong></p>
<p class="parrafos2"><img src="paginaweb/culture-club.png" alt="culture" width="492" height="191" hspace="250" /></p>
<p class="parrafos2"><span class="encabezados"><strong>6.&nbsp;&nbsp; &nbsp;Like a Virgin - Madonna</strong>&nbsp;(1984)</span><br />
  Podr&iacute;a decirse que&nbsp;<strong>esta canci&oacute;n es una de las m&aacute;s importantes de los a&ntilde;os 80</strong>, pues la irreverencia, la rebeld&iacute;a, la sensualidad y el estilo &uacute;nico de&nbsp;<strong>Madonna</strong>, lograron cautivar a millones de mujeres en el mundo.&nbsp;<br />
  Publicado en&nbsp;<strong>1984</strong>,&nbsp;<em>&lsquo;Like a Virgin&rsquo;</em>&nbsp;lleg&oacute; a posicionarse en el<strong>&nbsp;puesto n&uacute;mero uno del Billboard 200</strong>, adem&aacute;s de llegar a la cima de las listas internacionales. Recibi&oacute; un&nbsp;<strong>disco diamante&nbsp;</strong>por lograr distribuir m&aacute;s de diez millones de copias en EE. UU.<br />
  El video musical marc&oacute; una huella importante en el desarrollo de la d&eacute;cada, pues la letra y la peculiar moda se introdujeron en lo profundo de la sociedad que quer&iacute;a adaptar estos atuendos y estilos a todo.</p>
<p class="parrafos2"><img src="paginaweb/maddona.jpg" alt="madona" width="246" height="205" hspace="400" /></p>
<p class="parrafos2"><span class="encabezados"><strong>7.&nbsp;&nbsp; &nbsp;I want to Break free - Queen</strong>&nbsp;(1984)</span><br />
  Bajo la creaci&oacute;n de la banda de rock brit&aacute;nica&nbsp;<strong>Queen</strong>, este tema tom&oacute; impulso y reconocimiento en los 80&rsquo;s por su gracioso y emblem&aacute;tico video, donde&nbsp;<strong>Freddy Mercury y los otros integrantes de la agrupaci&oacute;n aparec&iacute;an personificando a mujeres</strong>&nbsp;de una misma familia, realizando los quehaceres diarios.<br />
  El video<strong>&nbsp;fue censurado por MTV en Estados Unidos</strong>&nbsp;durante esta d&eacute;cada y solo lleg&oacute; a las pantallas hasta 1991.<br />
  Uno de los &eacute;xitos que llev&oacute; a la fama al grupo en los a&ntilde;os 70 fue<em>&nbsp;'Bohemian Rhapsody'.</em></p>
<p class="parrafos2">
  <embed src="queen-i-want-to-break-free-official-video.mp3" width="244" height="129"></embed>
  <img src="paginaweb/queen.jpg" alt="queen" width="201" height="251" hspace="250" /><br />
  <span class="encabezados"><strong>8.&nbsp;&nbsp; &nbsp;Wake me up before you go go &ndash; Wham&nbsp;</strong>&nbsp;(1984)</span><br />
  Interpretada por el artista&nbsp;<strong>George Michael</strong>, esta canci&oacute;n pop fue lanzada en el a&ntilde;o&nbsp;<strong>1984</strong>&nbsp;y se convirti&oacute; en n&uacute;mero uno en Reino Unido.<br />
  Adem&aacute;s, seg&uacute;n se conoce, la inspiraci&oacute;n del vocalista&nbsp;para crearla fue una nota que le dej&oacute; un compa&ntilde;ero&nbsp;en un hotel donde resid&iacute;an por unos d&iacute;as y donde el hombr
  e le dec&iacute;a:&nbsp;<em>&ldquo;Don&rsquo;t forget to wake me up up before you go go, George&rdquo;</em>, haciendo&nbsp;<strong>referencia al tartamudeo&nbsp;</strong>de este.<br />
  Con un trabajo original, la banda&nbsp;<strong>Wham!</strong>&nbsp;logr&oacute; el &eacute;xito con el video de esta canci&oacute;n el cual&nbsp;<strong>era muy din&aacute;mico y bailable</strong>. Pose&iacute;a coloridos fragmentos y luces de ne&oacute;n en varias escenas del clip.<br />
  <strong>La canci&oacute;n lleg&oacute; a la posici&oacute;n n&uacute;mero uno del Hit Parade.</strong></p>
<p>
  
  <span class="parrafos2">&nbsp;</span><img src="paginaweb/wham.jpg" alt="wham" width="225" height="225" hspace="400" /></p>
<p class="parrafos2"><span class="encabezados"><strong>9.&nbsp;&nbsp; &nbsp;Take on me &ndash; A-Ha</strong>&nbsp;(1985)</span><br />
  Se caracteriza principalmente por el video musical, el cual&nbsp;<strong>est&aacute; ambientado en una historieta de c&oacute;mics</strong>, la cual cobra vida e introduce a una joven lectora que se encontraba sentada en un caf&eacute;.&nbsp;<br />
  El clip&nbsp;<strong>est&aacute; protagonizado por el vocalista Morten Harket y Bunty Bailey</strong>&nbsp;(<em>novia de aquel momento de&nbsp;</em><strong>Harket</strong><em>)</em>&nbsp;y habla del amor entre el personaje de los c&oacute;mics y la joven.<br />
  Esta canci&oacute;n&nbsp;<strong>se destaca por los teclados y el ritmo contagioso</strong>&nbsp;en cada uno de sus versos, adem&aacute;s de la melod&iacute;a que se escucha al inicio.}</p>
<p class="parrafos2"><img src="paginaweb/descarga.jpg" alt="a" width="275" height="183" hspace="400" /></p>
<p class="parrafos2"><span class="encabezados"><strong>10.&nbsp;&nbsp;&nbsp;</strong>&nbsp;<strong>Livin' On A Prayer</strong>&nbsp;<strong>&ndash; Bon Jovi</strong>&nbsp;(1986)</span><br />
  Esta canci&oacute;n es considera<strong>&nbsp;la insignia de la agrupaci&oacute;n y tom&oacute; relevancia durante esta &eacute;poca en el g&eacute;nero de rock</strong>. Fue escrita por el vocalista&nbsp;<strong>Bon Jovi&nbsp;</strong>y el guitarrista&nbsp;<strong>Richie Sambora</strong>&nbsp;y es considerada una de las 200 canciones con m&aacute;s descargas digitales en Estados Unidos.<br />
  El video musical fue dirigido por&nbsp;<strong>&nbsp;Wayne Isham&nbsp;</strong>y&nbsp;<strong>plasma el proceso de preparaci&oacute;n de los m&uacute;sicos antes de salir a un concierto</strong>&nbsp;donde brillan bajo los bits del rock.</p>
<p align="center" class="parrafos2"><img src="paginaweb/bon.jpg" alt="bon" width="225" height="225" /></p>
</body>
</html>
