<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Vestuario 80's</title>
<link href="Titulos.css" rel="stylesheet" type="text/css" />
<link href="80's.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:166px;
	height:52px;
	z-index:1;
	left: 900px;
	top: 4340px;
}
.Estilo1 {color: #000000}
.Estilo2 {font-size: 24px; font-weight: bold; text-decoration: underline; font-style: italic; text-transform: none; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Estilo3 {font-size: 18px; font-style: oblique; font-family: Geneva, Arial, Helvetica, sans-serif;}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body> 
<div align="center" class="titulodepg">Los 80's </div>
<div align="center" class="Estilo1">
  <p class="titulodetx">vestuario  </p>
</div>
<p class="parrafos2">Cada vez es m&aacute;s tendencia la moda retro, vestir con prendas  que se utilizaban en d&eacute;cadas pasadas. Alguien dijo una vez que&nbsp;<strong>la moda es como un gran saco  que llenar</strong>&nbsp;y una vez lleno, se da la vuelta y se empieza a  sacar de nuevo. Al margen de que sea un fen&oacute;meno c&iacute;clico lo que s&iacute; es cierto es  que&nbsp;<strong>cuando  pensamos en c&oacute;mo nos vest&iacute;amos en los &rsquo;80,</strong>&nbsp;se nos dibuja  una sonrisa en la cara. Vamos a ver en este art&iacute;culo qu&eacute; hizo que la moda de  los a&ntilde;os ochenta&nbsp;inundara las calles con color, tachuelas, geometr&iacute;as,  hombreras, cardados, etc, en pocas palabras, qu&eacute; provoc&oacute; que fuera&nbsp;<strong>la d&eacute;cada de la  transgresi&oacute;n.&nbsp;</strong>Conozcamos la moda de los &rsquo;80 y sus  caracter&iacute;sticas.</p>
<p class="parrafos2"><img src="paginaweb/vestuario1.jpg" alt="ropa" width="330" height="273" hspace="100" /><img src="paginaweb/vestuario2.jpg" alt="ropa2" width="307" height="265" hspace="100" /></p>
<p class="parrafos2">C&Oacute;MO SE VEST&Iacute;AN EN LOS A&Ntilde;OS 80 <br />
    <strong>Los a&ntilde;os ochenta</strong>&nbsp;supusieron una<strong>&nbsp;forma de pensar, de vestir, de cantar y de expresarse</strong>&nbsp;fuera  de los convencionalismos, fue una &eacute;poca de rebeld&iacute;a, la gente vest&iacute;a como  quer&iacute;a. Por la calle se pod&iacute;a ver desde el&nbsp;<strong>Punk</strong>&nbsp;m&aacute;s radical, pasando  por los estilos&nbsp;<strong>Rockeros&nbsp;</strong>m&aacute;s duros y descarados, hasta el  look&nbsp;<strong>Rockabilly</strong>,  que marc&oacute; una vuelta a los a&ntilde;os &rsquo;50.</p>
<p class="parrafos2">Se trataba de eso,&nbsp;<strong>convivir  con muchos estilos diferentes</strong>&nbsp;y todos y cada uno de ellos  ten&iacute;an espacio en la ciudad. Muchas veces la gente vest&iacute;a conforme a su nivel  de vida, condicionado por la clase social a la que pertenec&iacute;a, pero exist&iacute;an  ciertas prendas comunes a todos estos estilos.</p>
<p class="parrafos2"><strong>Los &laquo;Pijos&raquo;,&nbsp;</strong>t&eacute;rmino que ya entonces se refer&iacute;a a gente joven generalmente de  posici&oacute;n social elevada que sigue la &uacute;ltima moda y tiene unos modales y una  forma de hablar afectados y muy caracter&iacute;sticos,&nbsp;<strong>sol&iacute;an vestir con ropa cl&aacute;sica</strong>,  prendas neutras como eran los pantalones vaqueros, pitillos, camisetas,  cazadoras y ese inconfundible su&eacute;ter anudado al cuello.</p>
<p class="parrafos2"><img src="paginaweb/vestuario3.jpg" alt="ropa3" width="522" height="260" hspace="200" /></p>
<p class="parrafos2">Fundamentalmente&nbsp;<strong>la  moda era una manera de expresi&oacute;n&nbsp;</strong>de la&nbsp;rebeld&iacute;a  social de aquellos j&oacute;venes que mostraban su inconformismo a las convenciones  agrup&aacute;ndose en lo que se llam&oacute;&nbsp;<strong>&laquo;Tribus  Urbanas&raquo;.</strong>&nbsp;Vamos a hacer un breve recorrido por estas y sus  caracter&iacute;sticas y&nbsp;conocer como influyeron en la moda de los a&ntilde;os ochenta.</p>
<p class="parrafos2"><br />
  <span class="encabezados">TRIBUS URBANAS DE LOS A&Ntilde;OS 80 </span></p>
<p class="parrafos2">Las  tribus urbanas son grupos de j&oacute;venes que visten de forma similar, con h&aacute;bitos  comunes y lugares de reuni&oacute;n y se comportan de acuerdo a la ideolog&iacute;a que  comparten. Estos individuos se re&uacute;nen por el simple placer de estar juntos y  por buscar a sus semejantes,&nbsp;ten&iacute;an&nbsp;<strong>formas de pensar y de actuar totalmente aut&oacute;nomos</strong>&nbsp;a  los impuestos por la cultura de su entorno, creando ecosistemas de pensamientos independientes y paralelos a los del resto de la  sociedad en general.</p>
<p class="parrafos2"><img src="paginaweb/cambio.jpg" alt="cambio" width="579" height="250" hspace="200" /></p>
<p class="parrafos2"><span class="encabezados">HEAVY </span><br />
Estas tribus destacaban sobre todo por llevar<strong>&nbsp;prendas muy oscuras</strong>, el  negro y el cuero son los principales protagonistas, looks con tachuelas,  imperdibles, chapas, parches con im&aacute;genes de grupos de m&uacute;sica, mallas ajustadas  y por supuesto las<strong>&nbsp;cazadoras  de cuero.&nbsp;</strong></p>
<p class="parrafos2"><img src="paginaweb/heavy.jpg" alt="1" width="583" height="259" hspace="200" /><br />
  <br />
La vestimenta<strong>&nbsp;&laquo;Heavy&raquo;</strong>&nbsp;podr&iacute;a  tomarse como una&nbsp;<strong>mezcla&nbsp;entre  lo descuidado e irreverente</strong>&nbsp;del punk y la importancia del  cuero y el negro de los rockers. Al igual que los punks, el rechazo a la  autoridad se encuentra representada en lo que visten, en este caso su calzado  pasa por botas militares. Los pantalones siempre pitillo y ajustados, negros o  vaqueros, pantalones de mezclilla, cinturones anchos con remaches,&nbsp;botas,  faldas negras o de cuero.</p>
<p class="parrafos2"><img src="paginaweb/heavi2.jpg" width="395" height="130" alt="2" /><br />
  <br />
Los accesorios son unisex,  mu&ntilde;equeras, gargantillas o cinturones de cuero con p&uacute;as y tachuelas, tambi&eacute;n  usan cadenas atadas a la cintura y ce&ntilde;idores hechos a base de balas o cualquier  otro toque&nbsp;de tintes b&eacute;licos.<br />
  <br />
    <strong>Las camisetas</strong>&nbsp;preferiblemente negras,&nbsp;<strong>con los logos de las bandas</strong>&nbsp;m&aacute;s  representativas &nbsp;del genero , entre los que destacaban&nbsp;Iron Maiden,  Metallica, o Black Sabath.<br />
<img src="paginaweb/heavy4.jpg" alt="4" width="600" height="615" hspace="250" /></p>
<p align="left" class="parrafos2"><br />
  Los accesorios con  tachuelas, botas militares, chaquetas de cuero, se convirtieron en vestimenta  t&iacute;pica de los metaleros al ser introducidas por el grupo Judas Priest.</p>
<p class="parrafos2"><span class="encabezados">PUNK </span><br />
  Despu&eacute;s de la moda hippie,&nbsp;basada en&nbsp;lucir lo m&aacute;s  natural y libre posible, sin maquillaje, pelo largo, poca lencer&iacute;a,&nbsp;<strong>los &rsquo;80</strong>&nbsp;llegaron  acompa&ntilde;ados de&nbsp;<strong>una  moda totalmente distinta,</strong>&nbsp;muy artificiosa y elaborada y  visualmente contraria. El pelo rapado, te&ntilde;ido en colores llamativos, maquillaje  oscuro y muy marcado y prendas que invitaban a la rebeli&oacute;n.<br />
  <img src="paginaweb/punk.jpg" alt="punk" width="490" height="253" hspace="300" /><br />
  La moda Punk en Estados Unidos, era muy simple,&nbsp;<strong>unos jeans, camisetas y chaquetas de cuero</strong>&nbsp;que  tanto utilizaban grupos como los Ramones, vestidos de segunda mano en contra de  los excesos de la moda disco de los &rsquo;70.<br />
  <br />
  Seg&uacute;n<strong>&nbsp;fue evolucionando</strong>&nbsp;la moda punk,  comenzaron a surgir&nbsp;<strong>las camisetas intencionada e universalmente ofensivas,</strong>&nbsp;crucifijos  invertidos, s&iacute;mbolos nazis y del oscurantismo&hellip; que &nbsp;eran desgarradas a  prop&oacute;sito.<br />
  <br />
  Otros elementos de la  est&eacute;tica punk inclu&iacute;an medias de red, bandas con picos y clavos, joyer&iacute;a de  piel con remaches, broches de seguridad en ropa y en la piel, un fuerte  delineador tanto en hombres como mujeres.<br />
  <img src="paginaweb/punk2.jpg" alt="punk2" width="570" height="305" hspace="150" /><br />
Tambi&eacute;n&nbsp;<strong>vest&iacute;an de cuero y jeans,</strong>&nbsp;con&nbsp;<strong>prendas rotas y  deshilachadas</strong>, y a todo ellos a&ntilde;ad&iacute;an su nota de  distinci&oacute;n,&nbsp;<strong>el pelo de punta,</strong>&nbsp;con peinados  exc&eacute;ntricos y sumamente elaborados, en ocasiones,<strong>&nbsp;de varios colores.</strong></p>
<h3 class="encabezados">ROCKERS </h3>
<p class="parrafos2"><strong>El rockabilly no es s&oacute;lo un estilo musical</strong>, es algo m&aacute;s que una forma  de ver la vida,&nbsp;<strong>es una actitud frente a ella.&nbsp;</strong><br />
El look de la mujer rockabilly, est&aacute; inspirado en las pin up&rsquo;s,<strong>&nbsp;mujeres&nbsp;de los  a&ntilde;os 40&rsquo;s y 50&rsquo;s</strong>&nbsp;que eran&nbsp;dibujadas o fotografiadas  en actitudes sugerentes.&nbsp;Sol&iacute;an utilizar<strong>&nbsp;escotes tipo&nbsp;coraz&oacute;n</strong>,  con hombros al descubiertos, ya que esto les proporcionaba una apariencia m&aacute;s  voluptuosa.<br />
  <br />
Las&nbsp;<strong>faldas estrechas tipo tubo o pantalones tobilleros de talle  alto,</strong>&nbsp;marcando el busto y creando el efecto &oacute;ptico de una  cintura m&aacute;s peque&ntilde;a, modelando el trasero.</p>
<p class="parrafos2"><img src="paginaweb/rock2.jpg" width="281" height="225" alt="rock2" /><br />
  <br />
    <strong>Los zapatos</strong>&nbsp;son uno de los complementos&nbsp;m&aacute;s importantes, pueden  ser&nbsp;<strong>de todos los colores</strong>&nbsp;pero  lo m&aacute;s importante es el&nbsp;<strong>tac&oacute;n,</strong>&nbsp;alt&iacute;simo,  nunca es demasiado. El maquillaje es esencial, es uno de los elementos  distintivos clave de este estilo. Predominan&nbsp;<strong>los labios rojo intenso</strong>, un  polvo o base p&aacute;lida, y&nbsp;<strong>delineador  negro</strong>&nbsp;exagerado. Muy femenino y glamuroso.<br />
  <br />
Tanto hombres y como mujeres llevaban<strong>&nbsp;tup&eacute;</strong>&nbsp;y los hombres,  adem&aacute;s,&nbsp;<strong>u&ntilde;as patillas interminables.</strong>&nbsp;Luc&iacute;an  botas y botines negros de puntera.</p>
<p class="parrafos2"><img src="paginaweb/rock3.jpg" alt="rock3" width="457" height="388" hspace="300" /></p>
<p class="Estilo1"> </p>
<p class="parrafos2 Estilo1">&nbsp;</p>
<p class="parrafos2">&nbsp;</p>
<div id="Layer1"><a href="Menu.html" class="titulodepg">Menu</a></div>
<p class="parrafos2">&nbsp;</p>
<p class="parrafos2">&nbsp;</p>
</body>
</html>
