<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Vestuario 90's</title>
<link href="estilo90.css" rel="stylesheet" type="text/css" />
<link href="90e.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-size: 48px;
	color: #CCCCCC;
}
.Estilo2 {
	font-size: 24px;
	color: #00FF66;
	font-weight: bold;
}
#Layer2 {
	position:absolute;
	width:203px;
	height:73px;
	z-index:1;
	left: 813px;
	top: 2723px;
}
-->
</style></head>

<body class="titulo90">
<div align="center">Los 90's</div>
<p align="center"><span class="Estilo1">vestuario</span></p>
<h2 class="enca"><strong>Aspectos  b&aacute;sicos de la moda de los a&ntilde;os 90</strong> </h2>
<p class="texto">Como bien hemos adelantado, la moda de los a&ntilde;os 90 deja atr&aacute;s  los colores fluorescentes y demasiado llamativos. Aunque s&iacute; es cierto que las  tonalidades se suelen combinar, pero se hace de una manera m&aacute;s relajada. Del  mismo modo, otro de los aspectos b&aacute;sicos fue la simplicidad de los looks, entre  los que podemos hablar de un<strong>&nbsp;toque  minimalista</strong>. La comodidad era la base de esta &eacute;poca llena de  grandes tendencias que todav&iacute;a permanecen en nuestro presente. Aparecen las  llamadas&nbsp;<strong>supermodelos</strong>,  quienes nos acercan a una l&iacute;nea de ropa mucho m&aacute;s vers&aacute;til.<br />
  <img src="paginaweb/90.jpg" alt="90" width="530" height="306" hspace="200" /></p>
<h2 class="enca"><strong>Prendas  fundamentales en la d&eacute;cada de los 90</strong> </h2>
<h3 class="Estilo2">Estilo  vaquero</h3>
<p class="texto">Como cada temporada y cada d&eacute;cada, el&nbsp;<strong>estilo vaquero</strong>&nbsp;tambi&eacute;n  estaba presente. Pantalones de tiro alto que se combinaban con camisas y  cazadoras, tambi&eacute;n d&eacute;nim. Eso s&iacute;, todo ello bastante flojo, ya que como venimos  diciendo, la comodidad se impon&iacute;a ante todo ello. Adem&aacute;s, los pantalones  comenzaron a verse desgastados y con rotos, gracias a la tendencia grunge. No  nos podemos olvidar de las cazadoras con bordados o parches. Sin duda, de los  grandes cl&aacute;sicos que hoy en d&iacute;a podemos encontrarnos en las grandes firmas.</p>
<p class="texto"><img src="paginaweb/estilo.jpg" alt="estilo" width="323" height="237" hspace="250" /></p>
<h3 class="Estilo2"><strong>Camisas  de cuadros</strong> </h3>
<p class="texto">Las camisas de cuadros eran las protagonistas fundamentales para  poder completar un look como hemos mencionado. Aunque se pod&iacute;an ver tambi&eacute;n  con&nbsp;<strong>camisetas b&aacute;sicas  en color blanco</strong>. Parece que las influencias del rap tambi&eacute;n se  colaban en nuestras prendas de moda.</p>
<p class="texto"><img src="paginaweb/cuadros.jpg" alt="cuadros" width="394" height="297" hspace="250" /><br />
</p>
<h3 class="Estilo2"><strong>Chaqueta  b&oacute;mber</strong> </h3>
<p class="texto">Hoy la tenemos en tejidos de lo m&aacute;s variados y tambi&eacute;n, con  bordados o colores dispares. Pues bien, en la moda de los a&ntilde;os 90 no pod&iacute;a  faltar la<strong>&nbsp;cazadora  b&oacute;mber</strong>. Otra de las claves m&aacute;s solicitadas junto con la  cazadora vaquera. Pero en aquellos a&ntilde;os sol&iacute;amos verla en tonos lisos, sin  tantos adornos.</p>
<p class="texto"><img src="paginaweb/bomber.jpg" alt="bom ber" width="263" height="206" hspace="250" /></p>
<h3 class="Estilo2"><strong>Peto  vaquero y pantalones de tiro alto</strong> </h3>
<p class="texto">Como ya hemos mencionado, en las prendas vaqueras, los  pantalones se caracterizaban por ser de lo m&aacute;s sencillos. Al mismo tiempo, el  tiro alto era el elegido y no solo en los vaqueros, sino tambi&eacute;n en los<strong>&nbsp;pantalones de tela</strong>.  Eso s&iacute;, si seguimos hablando de la tela vaquera, el peto era otra de las  prendas clave para nuestro d&iacute;a a d&iacute;a.</p>
<p class="texto"><img src="paginaweb/vaquero.jpg" alt="vaquero" width="494" height="241" hspace="200" /></p>
<h3 class="Estilo2"><strong>Tipos  de vestidos</strong> </h3>
<p class="texto">Por un lado, ten&iacute;amos a los<strong>&nbsp;vestidos ajustados y con ligero estampado floral</strong>.  Pero por otro, tambi&eacute;n hay que destacar los de corte minimal, con aire lencero  y muy sencillos con tirantes. Dos maneras perfectas de poder combinarse en  diferentes momentos de nuestro d&iacute;a y noche.</p>
<p class="texto"><img src="paginaweb/vestidos.jpg" alt="vestidos" width="354" height="238" hspace="300" /><br />
</p>
<h3 class="Estilo2"><strong>Blusas  atadas o tops</strong> </h3>
<p class="texto">Las&nbsp;<strong>blusas  blancas</strong>, atadas a la altura del ombligo no pod&iacute;an pasar  desapercibidas. Otra de las grandes ideas de estos a&ntilde;os. Con tan solo un lazo o  un nudo, ya le d&aacute;bamos un nuevo aire a esta prenda. Aunque si no quer&iacute;as  ponerte a trazar dicho nudo, nada como un top corto. &iexcl;Si es que parece que  realmente no hemos viajado en el tiempo, porque todas tenemos estas prendas en  el armario!.</p>
<p class="texto"><img src="paginaweb/crop top.jpg" alt="crop" width="326" height="225" hspace="250" /></p>
<div id="Layer2"><a href="Menu.html" class="titulo90">Menu</a></div>
<p class="texto">&nbsp;</p>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
</body>
</html>
